/* Service command call */
"Skype/Call" = "Skype/Llamar";

/* Service command  send message */
"Skype/Send Message" = "Skype/Enviar mensaje";

/* Service command  add contact */
"Skype/Add Contact" = "Skype/Añadir contacto";

/* Service command  send SMS  */
"Skype/Send SMS" = "Skype/Enviar SMS";